{
  "nome": "AMO | ADP",
  "short_description": "Ampia casa indipendente con 3 camere, in posizione favorevole direttamente sulla spiaggia di sabbia di **Levrossos**",
  "description": "Piccolo complesso che sorge direttamente sulla spiaggia di **Levrossos** (una delle più belle di **Amorgos**), alla quale si accede scendendo solo pochi gradini - e che dista soli 15 minuti a piedi dal paese di Aegiali. La struttura si compone di 4 camere doppie e di una casa indipendente (con 3 camere da letto e 2 bagni ed in grado di ospitare fino ad un massimo di 7 persone). A disposizione degli ospiti lettini ed ombrelloni, ed inoltre un ottimo beach bar oltre ad una bellissima terrazza solarium con vista piena sul mare, sulla baia di Aegiali e sul tramonto dell'Egeo.\n\nLe 4 camere - sobriamente arredate - misurano 22/27 mq e dispongono di aria condizionata, internet wi-fi, tv al plasma, frigo, asciugacapelli, cassetta di sicurezza, veranda o balcone con vista mare.\n\nLa casa misura ben 180 mq ed è disposta su due piani, composta da soggiorno, cucina, 3 camere da letto (una matrimoniale, una twin, una con tre letti singoli) e vanta ogni genere di comfort, ma il suo punto di forza sono senza dubbio gli splendidi spazi esterni attrezzati con strepitosa vista sul mare e sull'intera baia di Aegiali. A disposizione degli ospiti della casa aria condizionata, internet wi-fi, tv al plasma, cucina completamente attrezzata, frigo, lavatrice, ferro ed asse da stiro, asciugacapelli, cassetta di sicurezza, terrazza con vista mare, balcone con vista mare.\n\nInoltre beach bar, terrazza solarium, barbecue, utilizzo gratuito di lettini ed ombrelloni sulla spiaggia. Area parcheggio nelle immediate vicinanze della struttura. Pulizie giornaliere. Possibilità di prima colazione a la carte.\n\nLEVROSSOS - direttamente sulla spiaggia di sabbia, 2 km da Aegiali (taverne, ristoranti e market). 18 km dalla Chora, 23 km da Katapola.",
  "isola": "Amorgos",
  "alloggi": [
    {
      "nome": "Casa",
      "prezzo": 780,
      "posti_letto": 7
    }
  ],
  "foto": [
    {
      "url": "https://source.unsplash.com/random/800x600/?greek%20islands"
    }
  ]
}
